{
  "text": {
    "hey": 31,
    "hello": 28,
    "there": 92,
    "hi": 32,
    "good": 26,
    "morning": 55,
    "evening": 20,
    "bot": 6,
    "bye": 7,
    "goodbye": 27,
    "see": 78,
    "you": 107,
    "around": 5,
    "talk": 87,
    "to": 95,
    "later": 48,
    "stop": 83,
    "the": 91,
    "conversation": 11,
    "yes": 106,
    "please": 67,
    "indeed": 40,
    "of": 63,
    "course": 13,
    "that": 90,
    "sounds": 81,
    "correct": 12,
    "ok": 64,
    "sure": 84,
    "yup": 108,
    "right": 73,
    "do": 16,
    "no": 61,
    "thanks": 89,
    "never": 59,
    "i": 36,
    "don": 17,
    "t": 86,
    "want": 99,
    "way": 100,
    "not": 62,
    "really": 71,
    "nevermind": 60,
    "cancel": 9,
    "how": 34,
    "fix": 22,
    "my": 57,
    "vpn": 98,
    "can": 8,
    "help": 29,
    "me": 52,
    "with": 104,
    "a": 0,
    "printer": 68,
    "issue": 42,
    "need": 58,
    "sap": 75,
    "password": 66,
    "search": 77,
    "for": 24,
    "solution": 80,
    "laptop": 47,
    "what": 101,
    "if": 37,
    "monitor": 54,
    "is": 41,
    "flickering": 23,
    "tell": 88,
    "about": 1,
    "outlook": 65,
    "issues": 43,
    "wifi": 103,
    "screen": 76,
    "cracked": 14,
    "report": 72,
    "problem": 70,
    "syncing": 85,
    "create": 15,
    "ticket": 94,
    "log": 49,
    "an": 3,
    "file": 21,
    "jammed": 45,
    "again": 2,
    "down": 18,
    "status": 82,
    "check": 10,
    "email": 19,
    "glpi": 25,
    "working": 105,
    "it": 44,
    "high": 33,
    "priority": 69,
    "this": 93,
    "very": 97,
    "urgent": 96,
    "make": 51,
    "low": 50,
    "important": 39,
    "just": 46,
    "medium": 53,
    "s": 74,
    "importance": 38,
    "are": 4,
    "human": 35,
    "who": 102,
    "helpful": 30,
    "so": 79,
    "much": 56
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "search_knowledge_base": 8,
    "report_issue": 7,
    "check_system_status": 1,
    "inform_urgency": 6,
    "chitchat": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_search_kb": 10,
    "ticket_form": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_no_solution_found": 18,
    "utter_ok_no_ticket": 19,
    "utter_submit_ticket": 20
  },
  "action_text": null,
  "intent_response_key": null
}